INSERT INTO public.books (subject_id, title, author, display_order) VALUES
  ('96a3883c-a1fa-40d1-9159-0c67c0c57fa0', '세무회계연습(법인세법)', '이승철', 1),
  ('96a3883c-a1fa-40d1-9159-0c67c0c57fa0', '세무회계연습(법인세법)', '강경태', 2),
  ('96a3883c-a1fa-40d1-9159-0c67c0c57fa0', '세무회계연습(법인세법)', '정우승', 3),
  ('96a3883c-a1fa-40d1-9159-0c67c0c57fa0', '세무회계연습(법인세법)', '주민규', 4),
  ('96a3883c-a1fa-40d1-9159-0c67c0c57fa0', '세무회계연습(소득세법·부가세법·상증세법)', '이승철', 5),
  ('96a3883c-a1fa-40d1-9159-0c67c0c57fa0', '세무회계연습(소득세법·부가세법·상증세법)', '강경태', 6),
  ('96a3883c-a1fa-40d1-9159-0c67c0c57fa0', '세무회계연습(소득세법·부가세법·상증세법)', '정우승', 7),
  ('96a3883c-a1fa-40d1-9159-0c67c0c57fa0', '세무회계연습(소득세법·부가세법·상증세법)', '주민규', 8);